Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kulttuurisesti_vastuullinen_saamelaismatkailu.html.tmx
Source language: fin
Languages: sms

source: Kulttuurisesti vastuullinen saamelaismatkailu
sms: Kulttuurlânji vasttõsvuõđlaž sääʹm-maatkčem

source: Matkailu on kasvanut voimakkaasti niin globaalisti kuin Suomen Lapissakin.
sms: Maatkčem lij šorrnam viõkkšânji nuʹtt maaiʹlmveiddsânji ko Lääʹddjânnam Lappist še.

source: Matkailun kasvu on lisännyt haasteita kulttuuriselle kestävyydelle, erityisesti saamelaiskulttuurin kontekstissa.
sms: Maatkčem šorrnummuš lij lââʹzztam vaʹǯǯtõõzzid kulttuur ǩeâllʼjeeivuõʹtte, jeäʹrben sääʹmkulttuur konteeʹkstest.

source: Saamelaiskäräjät on saanut avustusta opetus- ja kulttuuriministeriöltä Kulttuurisesti vastuullinen saamelaismatkailu -hankkeen toteuttamista varten.
sms: Sääʹmteʹǧǧ lij vuäǯǯam veäʹǩǩvuõđ mättʼtõs- da kulttuurministeriast Kulttuurlânji vasttõsvuõđlaž sääʹm-maatkčem -haʹŋǩǩõõzz čõõđ viikkâm diõtt.

source: Hankkeessa on tarkoituksena mm. luoda saamelaisten lähtökohdista eettiset ohjeet vastuullisen, sosiaalisesti, kulttuurisesti, ekologisesti ja taloudellisesti kestävän saamelaismatkailun tuotteistamiseen ja esittämiseen.
sms: Haʹŋǩǩõõzzâst lij mieʹrren jm. raajjâd säʹmmlai vueʹlǧǧemsõõʹjin eettlaž vuäʹpstõõzzid vasttõsvuõđlaž, sosiaalʼlânji, kulttuurlânji, ekolooglânji da tääl beäʹlnn ǩeâllʼjeei sääʹm-maatkčem puuʹtʼtâsttmõʹšše da ouʹdde puʹhttma.

source: Saamelaiskäräjien kokous hyväksyi 24.9.2018 vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet .
sms: Sääʹmteeʹǧǧ sååbbar priimi 24.9.2018 vasttõsvuõđlaž da eettlânji ǩeâllʼjeei sääʹm-maatkčem tuåimmjemvuâđđjurddjid .

source: Saamelaismatkailu ymmärretään tässä yhteydessä matkailuna, jossa saamelaiskulttuurin voimavaroja hyödyntäen tuotetaan matkailupalveluja ja tarjotaan niitä liiketoiminnallisin perustein.
sms: Sääʹm-maatkčem fiʹttjet tän õhttvuõđâst maatkčummšen, koʹst sääʹmkulttuur resuursid ääuʹǩeeʹl puuʹtʼtet maatkčemkääzzkõõzzid da taʹrjjeet tõid jäärnaǩtuåimmjummuž vuâđain.

source: Se voi olla saamelaisuuteen perustuvaa matkailua , jossa saamelaisyhteisön sisältä tulevat toimivat matkailuelinkeinon harjoittajina, tai saamelaisuutta hyväksikäyttävää matkailua , jossa saamelaisyhteisön ulkopuolelta tulevat matkailuelinkeinon harjoittajat ja muut matkailutoimijat hyödyntävät saamelaiskulttuuriin [1] liittyviä ja/tai viittaavia elementtejä matkailupalveluissa ilman varsinaista yhteyttä saamelaisyhteisöön.
sms: Tõt vuäitt leeʹd sääʹmvuõʹtte vuâđđõõvvi maatkčummuž, koʹst sääʹmõõutstõõzz seʹst pueʹtti oummu tuåimmje maatkčemjieʹllemvueʹjj harjjteeʹjen, leʹbe sääʹmvuõđ äuʹǩǩen õõʹnni maatkčummuž, koʹst sääʹmõõutstõõzz åålǥbeäʹlnn pueʹtti maatkčemjieʹllemvueʹjj harjjteei da jeeʹres maatkčemtuåimmjeei äuʹǩǩee sääʹmkulttuure [1] õhttneei da/leʹbe čuäʹjteei elemeeʹntid maatkčemkääzzkõõzzin väʹlddveärlaž õhttvuõđtaa sääʹmõõutstõʹsse.

source: Saamelaiskulttuurin symboleita on Suomessa tuotteistettu matkailussa jo vuosikymmeniä.
sms: Sääʹmkulttuur symboolid lie Lääʹddjânnmest puuʹtʼtâsttam maatkčummšest juʹn looʹjid iiʹjjid.

source: Saamelaiskulttuurin tuotteistaminen on pitkään ollut sekä ulkopuolisten määrittelemää että myös toteuttamaa.
sms: Sääʹmkulttuur puuʹtʼtâsttmõš lij juʹn kuuʹǩǩ leämmaž nuʹtt åålǥbeällsai meäʹrtõõllâm ko čõõđ viikkâm.

source: Ulkopuolisten toimesta tuotteistetulla saamelaiskuvalla on harvemmin vähän tekemistä aidon saamelaisuuden kanssa.
sms: Åålǥbeällsai peäʹlest puuʹtʼtõsttum kaartâst säʹmmlain lij täujja occanj tuejjeemnalla puuʹttes sääʹmvuõđin.

source: Matkailussa esiintynyt ja laajalle levinnyt virheellinen ja primitivisoitu saamelaiskuva on pahimmillaan saamelaisyhteisöä loukkaavaa ja/tai esineellistävää.
sms: Maatkčummšest čuäʹjtum da veiddsânji leävvnam vââǥǥlaž da primitivisõsttum kartt säʹmmlain lij hueʹnmõs vueʹjjest sääʹmõõutstõõzz neeuʹrteei da/leʹbe materialisõʹstti.

source: Tämä julkisesti ja toistuvasti esitetty virheellinen kuva vaikuttaa haitallisesti saamelaiskulttuurin elinvoimaisuuteen.
sms: Tät õlmmsânji da tääujâs čuäʹjtum vââǥǥlaž kartt vaikkat hueʹneld sääʹmkulttuur jieʹllemviõkkvuõʹtte.

source: Oikean ja aidon saamelaiskuvan levittäminen on pienin resurssein toimivalle saamelaisyhteisölle vaikeaa omin voimin.
sms: Vuõigg da puuʹttes kaart liâvtummuš säʹmmlain lij uʹcc resuursin tuåimmjeei sääʹmõõutstõʹsse väʹǯǯel jiõččaidldees.

source: Saamelaiskulttuurin tuotteistaminen ja esittäminen matkailussa tulee tapahtua eettisesti kestävästi ja yhteistyössä saamelaisten kanssa.
sms: Sääʹmkulttuur puuʹtʼtâsttmõš da čuäʹjtummuš maatkčummšest âlgg šõddâd eettlânji ǩeâllʼjeeinalla da õhttsažtuâjast säʹmmlaivuiʹm.

source: Matkailupalvelujen tulisi perustua aitouteen.
sms: Teâđ da škooultõõzz lââʹzztummuš sääʹmǩiõli da sääʹmkulttuur pirr lij samai vääžnai.

source: Tiedon ja koulutuksen lisääminen saamen kielistä ja saamelaiskulttuurista on ensiarvoisen tärkeää.
sms: Sääʹmkulttuur seillmõš jieʹllemviõkksen ooudad Lappi maatkčem ouddnummuž še.

source: Saamelaiskulttuurin säilyminen elinvoimaisena edistää myös Lapin matkailun kehitystä.
sms: Täi aaʹšši õhttummuš kuhttu vueʹsspeälla äukksen lij vueiʹtlvaž, leša tõt ooudald õhttsažtuâj, teâđ lââʹzztummuž di ođđ vuârrvaikktemnaaʹli da -kanaali kaunnmõõžž maatkčummuž da sääʹmkulttuur kõõskâst.

source: Näiden asioiden yhdistäminen molemminpuoliseksi hyödyksi on mahdollista, mutta se edellyttää yhteistyötä, tiedon lisäämistä sekä uusien vuorovaikutuskeinojen ja -kanavien löytämistä matkailun ja saamelaiskulttuurin välillä.
sms: Eettlaž sääʹm-maatkčem ouddnummuž oudldõssân lij veiddsõs õhttsažtuåimmjummuš, kååʹtt vuâđđââvv määŋgkõõskas fiʹttjummša da ciʹsttjummša.

source: Eettisen saamelaismatkailun kehittymisen edellytyksenä on laaja-alainen yhteistoiminta, joka perustuu monenkeskiseen ymmärrykseen ja kunnioitukseen.
sms: Mieʹrren lij, što säʹmmla da maatkčemsueʹrj ämmatneeʹǩǩ meäʹrtõõlče da fiʹttjeʹče eettlaž sääʹm-maatkčummuž seämmanalla.

source: Tarkoituksena on, että saamelaiset ja matkailualan ammattilaiset määrittelisivät ja ymmärtäisivät eettisen saamelaismatkailun samalla tavalla.
sms: Sääʹm-maatkčem eettlaž vuäʹpstõõzz ääiʹjpoddsažvuõđ tuärjjad jeäʹrbi mieʹldd ǩeâllʼjeei ouddnummuž täävtõõzz, mâʹte globaal Agenda 2030 prograamm täävtõs oouʹdeed ǩeâllʼjeei maatkčummuž, kååʹtt rääjj tuâjjpaaiʹǩid di ooudad pääiklaž kulttuur da ouddsid.

source: Saamelaismatkailun eettisen ohjeistuksen ajankohtaisuutta tukee muun muassa kestävän kehityksen tavoitteet, kuten globaalin Agenda 2030 ohjelman tavoite edistää kestävää matkailua, joka luo työpaikkoja sekä edistää paikallista kulttuuria ja tuotteita.
sms: Sääʹmõõutstõõzz juʹn kuuʹǩǩ ouʹdde pohttam sääʹmpihttâz da jeeʹres sääʹmsymbooli pannvuekksõs âânnmõš teäddad sääʹm-maatkčem eettlaž vuäʹpstõõzz vääžnaivuõđ da taarb.

source: Saamelaisyhteisön jo pitkään esiin nostama saamenpuvun ja muiden saamelaissymbolien epäasiallinen käyttö korostaa saamelaismatkailun eettisen ohjeistuksen tärkeyttä ja tarpeellisuutta.
sms: Sääʹmpihttsest lij samai jõnn miârktõs sääʹmkulttuurâst.

source: Saamenpuvulla on erittäin suuri merkitys saamelaiskulttuurissa.
sms: Sääʹmpihttâz âânnmõõžž šiõttâʹlle ǩeeʹrjteǩâni noorm, koid säʹmmla jääʹǩǩte.

source: Saamenpuvun käyttöä säätelevät kirjoittamattomat normit, joita saamelaiset noudattavat.
sms: Säʹmmlaž nääʹlvuâkksaž lääʹjj mieʹldd vuõiggâdvuõtt pihttsi ââʹnnma lij čõnnum oummu säʹmmlaž sokktuâǥǥõʹsse.

source: Saamelaisen tapaoikeuden mukaan oikeus puvun käyttöön on sidoksissa henkilön saamelaiseen alkuperään.
sms: Ouddmiârkk säʹmmlaž nääʹlvuâkksaž lääʹjjest lij, što ååum ij âânn neezzna kuulli pihttsi vueʹzzid leʹbe nuʹbiooʹri.

source: Esimerkkinä saamelaisesta tapaoikeudesta on, ettei mies käytä naisille kuuluvia puvun osia tai päinvastoin.
sms: Neezzan jie âʹte vueiʹt ââʹnned čiõkk-keäʹpper leʹbe määccaǩ.

source: Naiset eivät siis voi käyttää neljän tuulen lakkia eivätkä miesten pukua.
sms: Ni jeeʹres vuuʹdi leʹbe sääʹmjoouki pihttsid ij vueiʹt ââʹnned seäkklõõžži.

source: Myöskään eri alueiden tai saamelaisryhmien asuja ei voi käyttää sekaisin.
sms: Lââʹssen âlgg väʹldded lokku, što täʹlvvpihttsid jeät âânn ǩeässa leʹbe nuʹbiooʹri.

source: Lisäksi huomioitavaa on, ettei talviasuja käytetä kesällä tai päinvastoin.
sms: Kulttuurlânji ǩeâllʼjeei maatkčummuš ciʹsttai da oudd äärv jeeʹres kulttuuri jiiʹjjesnallšemvuõđid, ooudad oummi da vuuʹdi puârastpiʹrǧǧummuž di vueiʹtlvâstt jeeʹres kulttuuri seillmõõžž da ouddnummuž.

source: Kulttuurisesti kestävä matkailu kunnioittaa ja arvostaa eri kulttuurien perustavanlaatuisia ominaispiirteitä, edistää ihmisten ja alueiden hyvinvointia sekä mahdollistaa eri kulttuurien säilymisen ja kehittymisen.
sms: [1] Sääʹmkulttuuʹre koʹlle jm. sääʹmǩiõll, sääʹm kulttuuräʹrbb, kulttuurõõlmtõõzz, sääʹmčeäʹppvuõtt, säʹmmlai ääʹrbvuâlaž teâtt, ääʹrbvuâlaž jieʹllemvueʹjj da tõi ânnʼjõžäiggsaž harjjtummuž hääʹm nuʹtt mâʹte jeeʹres säʹmmlai alggmeeran harjjtâttam kulttuur nääʹl da hääʹm.
